[
  {
    "key": "615afc73f68725ab044f83cb",
    "picture": "https://immigrationgates.com/wp-content/uploads/2020/01/ielts-2.jpg",
    "name": "IELTS prep",
    "email": "morrisonhester@virxo.com",
    "address": "567 Ridgewood Place, Moquino, Oregon, 976",
    "about": "Before you get to expressing your ideas on a paper, brainstorm for the ideas. If you’re now preparing for the exam, write every idea that comes to your mind. (Don’t worry if your mind goes blank, there is a tutorial for that here) Write them on a separate sheet of paper. During the exam, your time will be limited. Therefore, the more you train in generating ideas, the easier and faster you’ll complete the task when time comes. Don’t worry if you don’t like some ideas, you don’t necessarily have to include all of them in your future essay. Making a mind map with words or short phrases related to the topic is a great idea as well.",
    "tags": [
      "mollit",
      "reprehenderit",
      "incididunt",
      "adipisicing",
      "ut",
      "occaecat",
      "duis"
    ],
    "greeting": "Hello, Morrison Hester! You have 3 unread messages.",
    "favoriteFruit": "apple"
  },
  {
    "key": "615afc7356aad8712a185ca3",
    "picture": "https://q8v3g6g4.rocketcdn.me/wp-content/uploads/2020/05/Italian-Courses-1024x576.png",
    "name": "Italiano Course",
    "email": "jeffersoneaton@virxo.com",
    "address": "255 Beayer Place, Gerton, West Virginia, 7526",
    "about": "ItalianPod101 is my favourite Italian course, especially for developing my listening skills. It’s also a top pick among the Fluent in 3 Months team.With ItalianPod101, you start by selecting your level, and the audio course adjusts to you, getting gradually more complex as you progress. It goes right from absolute beginner to intermediate and advanced levels.",
    "tags": [
      "aliqua",
      "ipsum",
      "sit",
      "est",
      "laboris",
      "commodo",
      "nisi"
    ],
    "greeting": "Hello, Jefferson Eaton! You have 8 unread messages.",
    "favoriteFruit": "strawberry"
  },
  {
    "key": "615afc73d55369bc8c5cef00",
    "picture": "https://cdn.ila-france.com/wp-content/uploads/2019/04/survive-beginning-french-immersion-courses.jpg",
    "name": "French Course",
    "email": "merrittmoran@virxo.com",
    "address": "977 Barwell Terrace, Williamson, Georgia, 3326",
    "about": "After a personalized assessment of your level and your needs, you will join a class and practice your French with students from around the world. Oral communication will be very present to allow you fluency in French. The teacher will suggest activities to facilitate contact between you. It will leave moments of natural exchange with everyone, will correct you when it is necessary without however stopping at each fault so that you gain confidence during your oral production and your conversations with French speakers.",
    "tags": [
      "ad",
      "dolor",
      "excepteur",
      "eiusmod",
      "deserunt",
      "anim",
      "quis"
    ],
    "greeting": "Hello, Merritt Moran! You have 7 unread messages.",
    "favoriteFruit": "strawberry"
  },
  {
    "key": "615afc737799801d3643fc3b",
    "picture": "https://misslanguages.com/wp-content/uploads/2018/09/learn-to-spaeak-spanish-coursesmarbella-spainish.jpg",
    "name": "Ernestine Mckay",
    "email": "ernestinemckay@virxo.com",
    "address": "181 Arion Place, Frank, Michigan, 330",
    "about": "Learning a language is a matter of training. We can provide you with all the tools you need to improve your ability to speak and understand Spanish in the shortest time possible. An important component of these courses is conversation and our main focus will be on verbal communication, supported by useful vocabulary, grammar, videos and listening exercises to help you improve your pronunciation.",
    "tags": [
      "nisi",
      "qui",
      "velit",
      "quis",
      "deserunt",
      "aliqua",
      "veniam"
    ],
    "greeting": "Hello, Ernestine Mckay! You have 7 unread messages.",
    "favoriteFruit": "apple"
  }
]