[
  {
    "key": "615afc73f68725ab044f83cb",
    "picture": "https://immigrationgates.com/wp-content/uploads/2020/01/ielts-2.jpg",
    "name": "IELTS prep",
    "email": "morrisonhester@virxo.com",
    "address": "567 Ridgewood Place, Moquino, Oregon, 976",
    "about": "Before you get to expressing your ideas on a paper, brainstorm for the ideas. If you’re now preparing for the exam, write every idea that comes to your mind. (Don’t worry if your mind goes blank, there is a tutorial for that here) Write them on a separate sheet of paper. During the exam, your time will be limited. Therefore, the more you train in generating ideas, the easier and faster you’ll complete the task when time comes. Don’t worry if you don’t like some ideas, you don’t necessarily have to include all of them in your future essay. Making a mind map with words or short phrases related to the topic is a great idea as well.",
    "tags": [
      "mollit",
      "reprehenderit",
      "incididunt",
      "adipisicing",
      "ut",
      "occaecat",
      "duis"
    ],
    "greeting": "Hello, Morrison Hester! You have 3 unread messages.",
    "favoriteFruit": "apple"
  },
  {
    "key": "615afc7356aad8712a185ca3",
    "picture": "https://q8v3g6g4.rocketcdn.me/wp-content/uploads/2020/05/Italian-Courses-1024x576.png",
    "name": "Italiano Course",
    "email": "jeffersoneaton@virxo.com",
    "address": "255 Beayer Place, Gerton, West Virginia, 7526",
    "about": "ItalianPod101 is my favourite Italian course, especially for developing my listening skills. It’s also a top pick among the Fluent in 3 Months team.With ItalianPod101, you start by selecting your level, and the audio course adjusts to you, getting gradually more complex as you progress. It goes right from absolute beginner to intermediate and advanced levels.",
    "tags": [
      "aliqua",
      "ipsum",
      "sit",
      "est",
      "laboris",
      "commodo",
      "nisi"
    ],
    "greeting": "Hello, Jefferson Eaton! You have 8 unread messages.",
    "favoriteFruit": "strawberry"
  },
  {
    "key": "615afc73d55369bc8c5cef00",
    "picture": "https://cdn.ila-france.com/wp-content/uploads/2019/04/survive-beginning-french-immersion-courses.jpg",
    "name": "French Course",
    "email": "merrittmoran@virxo.com",
    "address": "977 Barwell Terrace, Williamson, Georgia, 3326",
    "about": "After a personalized assessment of your level and your needs, you will join a class and practice your French with students from around the world. Oral communication will be very present to allow you fluency in French. The teacher will suggest activities to facilitate contact between you. It will leave moments of natural exchange with everyone, will correct you when it is necessary without however stopping at each fault so that you gain confidence during your oral production and your conversations with French speakers.",
    "tags": [
      "ad",
      "dolor",
      "excepteur",
      "eiusmod",
      "deserunt",
      "anim",
      "quis"
    ],
    "greeting": "Hello, Merritt Moran! You have 7 unread messages.",
    "favoriteFruit": "strawberry"
  },
  {
    "key": "615afc737799801d3643fc3b",
    "picture": "https://5.imimg.com/data5/KU/UK/ZT/GLADMIN-54314292/selection-229-500x500.png",
    "name": "Hindi Course",
    "email": "ernestinemckay@virxo.com",
    "address": "This course is designed for anyone who is willing to learn the Hindi language.It is meant for people who have little or no knowledge of Hindi. This course has been designed by experienced trainers who have taught Hindi for years, the trainer speaker who are natives. This lesson includes an introductory video, plus 14 instructional videos to teach you basic vocabulary, grammar, and inform you about culture.",
    "tags": [
      "nisi",
      "qui",
      "velit",
      "quis",
      "deserunt",
      "aliqua",
      "veniam"
    ],
    "greeting": "Hello, Ernestine Mckay! You have 7 unread messages.",
    "favoriteFruit": "apple"
  },
  {
    "key": "615ae76eef1e123747aaaf9c",
    "picture": "https://www.mengutas.com/en/wp-content/uploads/2014/12/German-Course.jpg",
    "name": "Detusch Course",
    "email": "salinasbuck@comvey.com",
    "address": "423 Frank Court, Salix, Minnesota, 5771",
    "about": "Learn German with the international market leader for German tuition. Whether you are in Germany, in your home country or online – the Goethe-Institut is your qualified partner. We have highly qualified teachers, the latest teaching methods, intensive mentoring and advice, as well as a course level system that is internationally valid.",
    "tags": [
      "laborum",
      "anim",
      "enim",
      "incididunt",
      "Lorem",
      "officia",
      "id"
    ],
    "greeting": "Hello, Salinas Buck! You have 5 unread messages.",
    "favoriteFruit": "apple"
  },
  {
    "key": "615ae76eba6edbfc0b1f63ba",
    "picture": "https://i.ytimg.com/vi/MrOiQhD4GLM/maxresdefault.jpg",
    "name": "Basic English",
    "email": "ebonymayo@comvey.com",
    "address": "Ogden's Basic, and the concept of a simplified English, gained its greatest publicity just after the Allied victory in World War II as a means for world peace. He was convinced that the world needed to gradually eradicate minority languages and use as much as possible only one, English in either a simple ",
    "tags": [
      "pariatur",
      "Lorem",
      "ad",
      "magna",
      "enim",
      "sunt",
      "amet"
    ],
    "greeting": "Hello, Ebony Mayo! You have 5 unread messages.",
    "favoriteFruit": "apple"
  },
  
  {
    "key": "615ae76e3d5c94e2b78764c4",
    "picture": "https://www.britishcouncil.es/sites/default/files/nivel-de-ingles-c1.jpg",
    "name": "C1 Englsih",
    "email": "diananoble@comvey.com",
    "address": "3Ogden's Basic, and the concept of a simplified English, gained its greatest publicity just after the Allied victory in World War II as a means for world peace. He was convinced that the world needed to gradually eradicate minority languages and use id dolor anim aliqua.\r\n",
    "tags": [
      "aliquip",
      "elit",
      "eiusmod",
      "quis",
      "proident",
      "dolore",
      "voluptate"
    ],
    "greeting": "Hello, Diana Noble! You have 6 unread messages.",
    "favoriteFruit": "apple"
  }
]